;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Bjørn Erik Nygården
; TranslationAuthorEmail: lilleludo@gmail.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 7.83
;
[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Lukk
ButtonRestore=Gjeopprett
ButtonMenu=Meny

[Translation]
ReadHabit=Left-to-right
LanguageName=no
LangCode=0414
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bekreftelse
Warning=Advarsel
Error=Feil
Confirm=Bekreft
pmGo=Gå til objekt
pmNone=Velg bort
pmAll1=Velg alle
pmrec=Anbefalt
pmIgnore=Ignorer dette objektet
pmExport=Eksporter til ...
pmInvert=Inverter utvalg
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Avbryt
FrmWDC.pmPortable.caption=Opprett en portabel versjon
;
; Main GUI
;
FrmWDC.pmHelp.caption=Hjelp på nettet
FrmWDC.pmHome.caption=Nettside
FrmWDC.pmCheckNew.caption=Se etter oppdateringer ...
FrmWDC.pmLang.caption=Språk
FrmWDC..caption=Om
FrmWDC.btncomm.caption=Vanlig opprydding
FrmWDC.btnadv.caption=Avansert opprydding
FrmWDC.btnsilm.caption=Slank systemet
FrmWDC.btnrestore.caption=Tilbakestill
FrmWDC.btnsettings.caption=Innstillinger
FrmWDC.btnlikeit.caption=Lik oss
FrmWDC.btnsuggest.caption=Forslag og tilbakemeldinger
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Finn tomme filer" er aktivt kun en gang. Neste gang må du velge det igjen.
Frmadvdc.btnscan.caption=Start skanning
Frmadvdc.lblpath.caption=Skann disse:
Frmadvdc.btnrescan.caption=Skann igjen
Frmadvdc.btnall.caption=Velg alle
Frmadvdc.btnadvanced.caption=Avanserte innstillinger
Frmadvdc.btnnone.caption=Velg ingen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner er det ledende diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer er en samling av programmer for å rydde registeret, harddiskene og annet utstyr koblet til datamaskinen. Er både effektivt og lett å bruke.
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Verdens raskaste skanning!
Frmadvdc.lblrec.caption=Andre program brukerene liker:
Frmadvdc.vtfiles.Columns[0]=Filnavn
Frmadvdc.vtfiles.Columns[1]=Størrelse
Frmadvdc.vtfiles.Columns[2]=Stigende
Frmadvdc.vtfiles.Columns[3]=Sist åpnet
Frmadvdc.vtfiles.Columns[4]=Type
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Legg til
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Avbryt
FrmAdvSettings.wcknull.caption=Finn tomme filer. (Tar tid)
FrmAdvSettings.wckshortcut.caption=Finn ugyldige snarveier. (Tar tid)
FrmAdvSettings.caption=Avanserte innstillinger
FrmAdvSettings.btnre.caption=Anbefalt
FrmAdvSettings.btnall.caption=Velg alle
FrmAdvSettings.btnnone.caption=Velg ingen
;
; About
;
FrmAboutWin.caption=Om
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Versjon:
FrmAbout.lblhome.caption=Hjemmeside:
FrmAbout.lblemail.caption=Support e-post:
FrmAbout.lblthanks.caption=Takk til disse for god hjelp:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Kommandolinje-modus
FrmAutorunSettings.lblcmdinfo.caption=Du kan kjøre programmet automatisk fra kommandolinje. For mer informasjon (fra Internett) om dette kan du trykke F1 eller klikke på lenken nedenfor.
FrmAutorunSettings.chk1.caption=Sett ikonet for «1-Click Cleaner» på skrivebordet
FrmAutorunSettings.chkadv.caption=inkluder avansert rydding
FrmAutorunSettings.btnhelp.caption=Nettstøtte
;
; Common Cleaner
;
FrmCommon.btnall.caption=Velg alle
FrmCommon.btnre.caption=Anbefalt
FrmCommon.btnnone.caption=Velg ingen
FrmCommon.wckadv.caption=inkluder avansert rydding
FrmCommon.WiseLabel1.caption=Timeplan
FrmCommon.lbltype.caption=Velg kjøretype:
FrmCommon.lblweek.caption=Velg dag:
FrmCommon.lbltime.caption=Tid:
FrmCommon.btnScan.caption=Start skanningen
FrmCommon.lblstat.caption=Rydd bort unødvendige filer og filbaner raskt og enkelt.
FrmCommon.btncancel.caption=Avbryt
FrmCommon.btnrescan.caption=Skann om igjen
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Legg til fil
FrmExclusion.btnAddFolder.caption=Legg til mappe
FrmExclusion.btnAddType.caption=Legg til filtype
FrmExclusion.BtnAddCookie.caption=Legg til Cookies
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Eksporter
FrmExclusion.btnRemove.caption=Fjern
;
; General Settings
;
FrmGeneral.lbtran.caption=Oversett til ...
FrmGeneral.chkNews.caption=Få nyhetsbrev automatisk
FrmGeneral.chknotice.caption=Vis auto rens notis
FrmGeneral.chkwipe.caption=Sikker fjerning. (Tar tid)
FrmGeneral.WiseLabel1.caption=Se etter oppdateringer:
FrmGeneral.WiseLabel2.caption=Standard språk:
FrmGeneral.btnchecknew.caption=Kontroller nå
FrmGeneral.WiseLabel4.caption=Velg mapper som skal tømmes. (For avanserte brukere)
FrmGeneral.btnAdd.caption=Legg til
FrmGeneral.btnRemove.caption=Fjern
FrmGeneral.chkexp.caption=Bli med i Kundeopplevelses Forbedringsprogram
FrmGeneral.lblexp.caption=Detaljer
;
; Restore
;
FrmRestore.btnrestore.caption=Tilbakestill
FrmRestore.btnremove.caption=Fjern
FrmRestore.Btnclose.caption=Lukk
FrmRestore.caption=Gjenopprett

;
; Settings
;
FrmSettings.tsCommon.caption=Generelt
FrmSettings.tsAutoRun.caption=Autokjør
FrmSettings.tsExclusion.caption=Eksklusjon
FrmSettings.btnAbout.caption=Om
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Avbryt
FrmSettings.caption=Innstillinger
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Prøv gjerne de smarte produktene våre nå for å optimalisere Windows nå.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer er en samling av programmer for å rydde registeret, harddiskene og annet utstyr koplet til datamaskinen. Er både effektivt og lett å bruke.
FrmSysClean.lbl1.caption=Wise Registry Cleaner er det ledende diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Ønsker du å forbedre Windows ytelsen ytterligere?
FrmSysClean.btnSlimming.caption=Slank systemet
FrmSysClean.btnall.caption=Velg alle
FrmSysClean.btnrecommended.caption=Anbefalt
FrmSysClean.btnnone.caption=Velg ingen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Størrelse
FrmSysClean.vtsys.Columns[2]=Plassering
FrmSysClean.vtsys.Columns[3]=Forslag
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Ledig plass
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=System Fil
FrmDiskDefrag.btnFragmented.caption=Fragmenter
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Avslutt etter disk defrag.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stopp
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmWDC.btndefrag.caption=Disk Defrag
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Dersom du liker Wise Disk Cleaner, kan du gjerne anbefale dette gratisverktøyet til vennene dine.
FrmlikeUs.lblInfo.caption=Del gjerne Wise Disk Cleaner med familien din, vennene dine, klassekameratene dine eller kollegane dine via e-post, Blog, Twitter, Youtube, Facebook osv ... Dette vil gjøre tilværelsen deres både mer effektivt og mer komfortabelt.
FrmlikeUs.lblRate.caption=Anbefal Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Følg oss på:
FrmlikeUs.lblshare.caption=Del Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Gratis nedlasting
FrmlikeUs.imgrate.hint=Gi oss fem stjerner
FrmlikeUs.imgmail.hint=Del det med vennene dine
FrmlikeUs.imgface1.hint=Del på Facebook
FrmlikeUs.imgface2.hint=Følg oss på Facebook
FrmlikeUs.imgtwitter1.hint=Del på Twitter
FrmlikeUs.imgtwitter2.hint=Følg oss på Twitter
FrmlikeUs.Caption=Liker
FrmlikeUs.lbldownload.caption=Last ned andre gratisprogram fra WiseCleaner.com:
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Brukeropplevelse Forbedringsprogram
Frmsecurity.lbltitle.caption=Bli med i Brukeropplevelse Forbedringsprogrammet
Frmsecurity.lblinfo1.caption=For å hjelpe med å forbedre dette proiduktet, kan du bli med i Brukeropplevelse Forbedringsprogrammet til å sende informasjon til WiseCleaner.com om hvordan du bruker produktene fra WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Ingen av informasjonen som er samlet blir brukt til å identifisere eller kontakte deg, og du kan melde deg ut av programmet til enhver tid.
Frmsecurity.lbllink.caption=Lær mer om Brukeropplevelse Forbedringsprogrammet.
Frmsecurity.cbagree.caption=Bli med i Brukeropplevelse Forbedringsprogrammet.
Frmsecurity.cbagainst.caption=Jeg ønsker ikke å bli med i programmet nå.
Frmsecurity.btnok.caption=OK

[Message]
LestOneItem=Du må velge minst ett element som skal ryddes.
HistorySaved=Det er totalt spart %s
DisableAdd=Av sikkerhetsårsaker er det ikke mulig å legge til en del spesielle mapper som t.d. «Windows», «Boote fra HD» og «CD-ROM» til denne listen.
ConfirmAdd=Er du sikker på at du ønsker slette alle filene i %s når du kjører «Avansert opprydding»?
DupFolder=Denne mappen var i listen.
ExImport=Ekskluderingslisten er eksportert til
SelectHardDrive=Velg en harddisk
CreationDate=Dato opprettet
Description=Beskrivelse
NowCleaning=Rydder nå:
ScheduleNextTime=Neste kjøring:
Never=Aldri
InputType=Skriv inn filnavn eller filtype, f.eks. «*.tmp» og lignende ...
WarnNoType=Du må velge minst en filtype det skal søkes i!
NoItemChecked=Velg en eller flere filer som skal ryddes.
WDCRunning=Programmet kjører.
RemoveSysRestore=Ønsker du å fjerne det valgte gjenopprettingspunktet?
RestoreFromSysRestore=Du må starte datamaskinen på nytt for å gjenopprette systemet. Ønsker du starte på nytt nå?
WarnZeroFile=Du valgte «tomme filer». Noen 0-byte-filer er nødvendige for systemet. Se gjennom filene før du fjerner de. Ønsker du likevel gjøre dette?
SysRestoring=Klargjør for gjenoppretting av systemet ...
SysCreating=Lager gjenopprettingspunkt ...
Browse=Bla gjennom ...
AllHardDrive=Lokale harddisker
Cleaning=Rydder ...
Exported=Objektene er eksportert til %s, ønsker du å åpne filen nå?
LeftTimeSec=Tid: %d sekund(er)
Safetodel=Dette objektet er trygt å fjerne.
MoreSpace=Vurder å fjerne
Unknow=Ukjent.
AddFileType=Legg til en filtype
AlreadExist=%s finnes i fra før i listen.
illegalType=%s er en ugyldig filtype.
Summary=Sammendrag
InputSummary=Lag en beskrivelse for denne typen:
noselected=Ingen objekter er valgt.
DelFileType=Er du sikker på at du ønsker fjerne denne filtypen?
ScanAborted=Skanningen er avbrutt!
TrashFound=Fant %d fil(er) på i alt %s.
NoTrashAndTrace=Gratulerer. Du har nå en ren harddisk!
CleanDone=Oppryddingen er utført!
LestOne=Velg minst ett objekt som skal skannes.
LestOneClean=Velg minst ett objekt som det skal ryddes opp i.
Scanning=Skanner ...
InvalidIgnorItem=Kan ikke ignorere dette objektet.
TraceFound=Fant %d spor.
CleanNow=Det blir anbefalt å rydde straks.
TrashRemoved=%d filer er fjernet og %s diskplass frigjort.
TraceRemoved=%d spor ble fjernet.
LastCommonClean=Harddisken ble sist ryddet
Working=Vent til denne oppgaven er ferdig og prøv igjen.
NoFilesFound=Ingen søppelfiler
NoTracesFound=Ingen spor
FindTraces=%d spor
NoItemFound=Fant ingen objekt
FindFilesSize=Fant %d filer på tilsammen %s
FindTracesSection=Fant %d spor i denne delen.
CanFreeSpace=Fant %d filer. Å fjerne alle vil frigjøre %s.
TotalTraces=Fant totalt %d spor
EnableRestore=Systemgjenoppretting er deaktivert, ønsker du å aktivere igjen?
RestorePointFail=Feilet i å lage ett gjenopprettingspunkt.
ErrorMsg=Feilmelding:
NoNewVer=Gratulerer! Du bruker siste versjon.
KeyWord=Skriv inn nøkkelord:
AddFolder=Legg til en mappe
CannotCrTask=Kan ikke lage tidsplanoppgave.
InvalidType=Skriv inn en gyldig filutvidelse.
NoType=Du må merke av minst en type som det skal søkes etter.
FailToDelete=En del filer vil ikke bli slettet før neste gang maskinen blir startet opp igjen.
GoodHabit=Det er en god ide å rydde på datamaskinen fra tid til annen for å holde datamaskinen optimal.
7After=Det er %d dager siden maskinen ble skannet. Det blir rådet til å skanne maskinen nå.
7Before=Det er en god vane å holde harddiskene rene og å sikre personvernet.
TaskExists=Tidsplanoppgaven finnes ifra før. Ønsker du slette den eller lage en ny? (Nei = Rediger eksisterende oppgave. Avbryt = Avbryt prosessen.)
NoBackupSelected=Du må velge minst en sikkerhetskopi som skal gjenopprettes.
StartScan=Start skanningen
StartClean=Start ryddingen
Cancel=Avbryt
Idle=Når maskinen er ledig
Daily=Daglig
Weekly=Hver uke
Monthly=Hver måned
Monday=Mandag
Tuesday=Tirsdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Lørdag
Sunday=Søndag
AvdDefaultHint=Denne delen inneholder avanserte innstillinger for å finne flere unyttige filer og frigjøre mer diskplass.
TrashFoundEx=Fant disse søppelfilene:
NoDriveChecked=Du må velge å skanne en eller flere harddisker.
ScanFor=Skanner:
FindDrives=Søker i ...
Login=Ved innlogging
NewVer=En nyere versjon er tilgjengelig! Ønsker du å oppgradere nå?
TranslateTo=Oversett til ...
AddCookies=Legg til Cookies
InputCookie=Input Cookies (For Eksempel: wisecleaner.com osv ...)
InvalidCookie=Invalid Cookies
BrowserRunning=%s kjører. Ønsker du å lukke? Ellers vil, caches og cookies ikke bli renset.

[CommonClean]
ScanAbortedHint=Vi anbefaler at du skanner igjen straks for å finne unyttige filer og spor.
DefaultHint=Å fjerne unyttige filer og Internettspor kan frigjøre diskplass og sikre personvernet ditt.
ScanAbortedHint1=Vi anbefaler at du skanner igjen med en gang for å finne unødvendige filer.
WhenIdle=Når maskinen er ledig
WhenLogin=Ved innlogging

[SysClean]
Open=Åpne
Remove=Fjern
MoreSpace=For Mer Plass
Cleaning=Rydder ...
Scanning=Skanner ...
ScanEnd=Fant %d objekter. Fjerner du alle vil det frigjøre %s diskplass.
NoItems=Gratulerer! Harddisken er ren.
SpaceFreed=Slankingen er utført. Det frigjorde %s diskplass.
Installer=Foreldet Windows Installer
LongInstaller=Foreldet Windows Installers er unyttige filer som kan fjernes for å frigjøre diskplass.
PatchUninstall=Avinstalleringsfiler for Windows Update Patches
LongPatchUninstall=Dersom du ikke har bruk for å avinstallere Windows Update, kan du fjerne disse.
Downloadedfiles=Windows nedlastede Installation Files
Longdownloadedfiles=Når Windows-oppdateringen er utført kan disse filene trygt fjernes.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Disse filene ble opprettet av Windows ved innstalleringen og kan fjernes.
JPIME=Japansk IME
LongJPIME=Dersom du ikke bruker japansk tegnsett, kan disse fjernes.
KoreanIME=Koreansk IME
LongKoreanIME=Dersom du ikke bruker koreansk tegnsett, kan disse fjernes.
TChineseIME=Tradisjonell kinesisk IME
LongTChineseIME=Dersom du ikke bruker tradisjonelt kinesisk tegnsett, kan disse fjernes.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Dersom du ikke bruker Microsoft Pinyin IME filer kan disse fjernes.
HelpFile=Hjelpfiler for Windows
LongHelpFile=Dersom du ikke bruker hjelp for Windows kan disse fjernes.
SamplePic=Eksempelbilder for Windows
LongSamplePic=Dersom du ikke bruker disse kan du fjerne de.
SampleMic=Eksempelmusikk for Windows
LongSampleMic=Dersom du ikke bruker disse kan du fjerne de.
SampleVideos=Eksempelvideoer for Windows
LongSampleVideos=Dersom du ikke bruker disse kan du fjerne de.
SampleMedia=Eksempelmedia for Windows
LongSampleMedia=Dersom du ikke bruker disse kan du fjerne de.
Wallpaper=Skrivebordsbakgrunner for Windows
LongWallpaper=Dersom du ikke bruker disse bakgrunnene kan du fjerne de.

[DiskDefrag]
Volume=Drev
Format=Fil System
TotalSpace=Totalt Ledig Plass
FreeSpace=Ledig Plass
Fragmented=Fragmentert
Status=Status
PmDefrag=Defragmenter
QuickOpt=Hurtig Optimaliser
FullOpt=Full Optimization
PmAnlyse=Analyser
Resume=Fortsett
Analying=Analyserer
Defragmenting=Defragmenterer
Optimizing=Optimalisere
Analyed=Analysere
Defragmented=Defragmentert
Optimized=Optimalisert
Pause=Pause
IsSSD=Ditt valg kan inneholde muligens et solid drev. Og disk defrag kan redusere dets levetid. Er du sikker på at du ønsker å fortsette?
FragmentedRate=Fragmenter

[Area]
OperaCache=Opera cache
OperaHistory=Opera Historie
OperaCookies=Opera cookies
OperaSessions=Opera sesjoner
OperaURLHistory=Opera skrevet URLs
OperaSiteIcon=Opera nettside Ikoner
OperaPassword=Opera lagrede passord
Networkmapping=Nettverk Drev Mappe Historie
LastDownloadDir=Siste Nedlasting Plassering
TrashClean=Unødvendige Filer På Maskinen
TraceClean=Spor I Maskinen
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Siste Historie
TypeOtherApp=Andre Applikasjoner
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Enheter
FireFoxOther=Mozilla Firefox Andre Historier
FireFoxPass=Mozilla Firefox Lagrede passord
FireFoxForm=Mozilla Firefox Autofullfør Skjema Historie
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Google Chrome Lagrede passord
ChromeForm=Google Chrome Autofullfør Skjema Historie
ChromeCookies=Google Chrome Cookies
IEPass=IE Saved Passwords (Privat Data vil ikke bli oppført)
IEForm=IE Autocomplete Form History (Privat Data vil ikke bli oppført)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Microsoft Internet Explorer adresselinje historie
TypeInternet=Surf på Internett
JumpList=Oppgavelinje Jump Lists (Festede Elementer vil også bli fjernet)
SearchList=Windows Søk Historie
TraryNotify=Windows System Felt Cache
ExplorerMRU=Andre Explorer MRUs
Recentdocuments=Siste Dokumenter
RunStartMenu=Kjør i Startmeny
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla Firefox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=System Logg Filer
DownloadedPatch=Nedlastede Filer Opprettet av Windows
ErrorReport=Feil Rapport Filer
Dump=Memory Dump Filer
ThumbCache=Miniatyrbilde Cache
InvalidLnk=Invalide Snarveier
UserTemp=Søppelfiler Opprettet av Applikasjoner
SysTemp=Søppelfiler Opprettet av Windows
Prefetch=Windows Prefetch Data
RemoteDesktop=Cache Filer fra Remote Desktop
Recyclebin=Tøm Papirkurven
SafariCache=Safari Internett Cache
SafariHistory=Safari Historie
SafariCookies=Safari Cookies
SafariPass=Safari Lagrede Skjema Informasjon
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Brukerdefinert
ZeroFile=Tomme filer - 0 byte
WinSetupLog=Windows loggfiler for installasjonsfeil
NtUninstall=Avinstalleringskilder for Windows spor
InvalidLnk=Ugyldige snarveier
UserTemp=Filer i midlertidige brukermapper
WinTemp=Filer i midlertidige Windowsmapper
RecentFiles=Lenker for nylig brukte filer
PatchSource=Windows oppdateringskilder
TempFile=Midlertidige filer
fcwdir=Filer opprettet ved nedlastings prosesser
tfcbp=Midlertidige filer opprettet av programmer
sdrf=Gjenoppretting filer opprettet ved diskskanning
OldFile=Gamle filer
outdatedfile=Utdaterte filer
fcwhfir=Filer opprettet når en hjelpe fil kjører
Ncfile=Nyhetsgruppe cache filer
Backupfile=Sikkerhetskopi filer
WBfile=MS Word sikkerhetskopi filer
Cbswahf=Filer opprettet etter søk av hjelp fil
whtf=Temp filer fra Windows hjelp system
Logfile=Logg fil
LLogfile=Logg fil opprettet av ett program eller av systemtjenestene
Errorfile=Feilmelding filer
Wmdf=Win2000/XP minnedump filer
bcomf=Sikkerhetskopier av endrede filer
Indexfile=Indeksfiler
ifcbsiotitpbs=indeksfiler opprettet av systemet for å forbedre bildesøk
Tfcds=Mellomlager filer opprettet ved oppsett.
Intermediatefile=Mellomlagringsfiler
chkfile=Gjenopprettet fil

[AutoClean]
DiskSaved=diskplass er frigjort.
Title=Gratulerer!
TraceCleanned=spor er ryddet.

[Skin]
SkinDefault=Standard
SkinGray=Grå
SkinOrange=Oransje
SkinCustom=Egendefinert
SkinColor=Egendefinert skin farge